export default [
    {
        "name": "Посетить сайт с Todo-листом 😇",
        "completed": true,
        "subtasks": [],
        "timestamp": 1673410573266
    },
    {
        "name": "Узнать что сайт умеет 🤔",
        "completed": false,
        "subtasks": [
            {
                "name": "Добавить задачу 📄",
                "completed": false,
                "timestamp": 1673421053137
            },
            {
                "name": "Добавить подзадачу 📄",
                "completed": false,
                "timestamp": 1673421154399
            },
            {
                "name": "Переименовать задачу ✍️",
                "completed": false,
                "timestamp": 1673421491046
            },
            {
                "name": "Переименовать подзадачу ✍️",
                "completed": false,
                "timestamp": 1673421620840
            },
            {
                "name": "Удалить задачу и подзадачу 🗑️",
                "completed": false,
                "timestamp": 1673421639520
            },
            {
                "name": "Узнать что работает Tab-навигация 🤯",
                "completed": true,
                "timestamp": 1673421816266
            },
            {
                "name": "Попробовать мобильную версию 📲",
                "completed": false,
                "timestamp": 1673422045636
            }
        ],
        "timestamp": 1673410573782
    }
]